/* Cancelar */
"Cancel" = "Annuler";

/* Titulo de seccion de tareas completadas */
"CompletedTask" = "Tâches achevées";

/* Titulo de popup de confirmacion */
"Confirmation" = "Confirmation";

/* Texto para la confirmacion para continuar una tarea incompleta */
"ContinueTaskConfirmation" = "Voulez-vous continuer la tâche inachevée?";

/* Crear */
"Create" = "Créer";

/* Titulo popup para crear una tarea */
"CreateTask" = "Créer une tâche";

/* Texto para la confirmacion del borrado de una tarea */
"DeleteConfirmation" = "Voulez-vous supprimer l'élément sélectionné?";

/* Titulo del popup de error */
"Error" = "Erreur";

/* Titulo de seccion de tareas incompletas */
"IncompleteTask" = "Tâches incomplètes";

/* Negacion */
"No" = "Non";

/* Ok */
"OK" = "OK";

/* Renombrar */
"Rename" = "Renommer";

/* Titulo popup para renombrar una tarea */
"RenameTask" = "Renommer la tâche";

/* Titulo popup para empezar una tarea */
"StartTask" = "Démarrer tâche";

/* Confirmacion para comenzar una tarea */
"StartTaskConfirmation" = "Lorsque vous démarrez le compte à rebours ne peut pas être arrêté. Voulez-vous démarrer la tâche?";

/* Texto para indicar que el nombre de una tarea no puede ser vacia */
"TaskCannotBeEmpty" = "Le nom de la tâche ne peut pas être vide";

/* Texto para la confirmacion de tarea finalizada */
"TaskDoneConfirmation" = "Tâche terminée avec succès?";

/* Texto para indicar que existe una tarea en proceso */
"TaskInProcess" = "Il ya un travail en cours";

/* Afirmacion */
"Yes" = "Oui";

